<?php get_header(); ?>

<main class="sng-brand">

  <section class="">
    <div class="containers flex jcC">

      <!-- 投稿記事詳細メイン -->
      <article class="main-conts single">

        <h1 class="single__h1">銘柄が入ります   銘柄が入ります〈h1〉</h1>

        <div class="single__lead">記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。記事説明文が入ります。</div>

        <h2 class="single__h2">段落（タイトル）が入ります。段落（タイトル）が入ります。〈h2〉</h2>

        <div class="single__img">
          <img src="<?php echo assets_path() ?>img/common/img-single01.jpg" alt="">
        </div>

        <div class="single__txt">
          <p>段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。</p>
          <p>段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。</p>
        </div>

        <!-- 記事詳細カードリンク -->
        <a href="#" class="flex cardLink">
          <figure class="cardLink__img"><img src="<?php echo assets_path() ?>img/common/img-cardlink.jpg" alt=""></figure>
          <summary class="cardLink__box">
            <div class="cardLink__box--ttl">コラムタイトルが入ります。コラムタイトルが入ります。コラムタイトルが入ります。コラムタイトルが入り</div>
            <div class="cardLink__box--txt">リード文が入ります。リード文が入ります。リード文が入ります。リード文が入ります。リード文が入ります。リード文が入ります。リード文が入ります。リード文が入ります。</div>
          </summary>
        </a>

        <h3 class="single__h3">小見出し（タイトル）が入ります。小見出し（タイトル）が入ります。</h3>

        <div class="single__txt">
          <p>小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。</p>
          <p>小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。<br>小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。</p>
          <p>小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。</p>
        </div>

        <h2 class="single__h2">段落（タイトル）が入ります。段落（タイトル）が入ります。段落（タイトル）が入ります。段落（タイトル）が入ります。〈h2〉</h2>

        <div class="single__img">
          <img src="<?php echo assets_path() ?>img/common/img-single01.jpg" alt="">
        </div>

        <div class="single__txt">
          <p>段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。</p>
          <p>段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。</p>
          <p>段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。段落（本文）が入ります。</p>
        </div>

        <h3 class="single__h3">小見出し（タイトル）が入ります。小見出し（タイトル）が入ります。〈h3〉</h3>

        <div class="single__txt">
          <p>小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。</p>
          <p>小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。小見出し（本文）が入ります。</p>
        </div>

        <!-- 記事詳細下部お役立ち資料 -->
        <div class="useful">
          <div class="item">
            <h3 class="single__ttl">製品カタログ</h3>
            <div class="flex">
              <figure class="item__img"><img src="<?php echo assets_path() ?>img/common/img-useful.jpg" alt=""></figure>
              <summary class="item__box">
                <div class="item__box--ttl">資料タイトルが入ります。資料タイトルが入ります。資料タイトルが入ります。</div>
                <div class="item__box--txt">資料キャッチコピーが入ります。資料キャッチコピーが入ります。資料キャッチコピーが入ります。</div>
              </summary>
            </div>
            <a href="#" class="more"><span>PDFダウンロード</span></a>
          </div>
        </div>
        

      </article>

    </div>
  </section>

  <section class="inquiry">
    <div class="containers">
      <h2 class="ttl-secondary cW">貴社の使用用途や開発したい性能に合わせて<br>最適な機能性ポリビニルアルコール製品をご提案します！</h2>
      <a href="<?php echo esc_url( home_url( '/' ) ); ?>contact/" class="more"><span>ご相談・お見積り依頼はこちら</span></a>
      <summary class="flex aiC jcC gap30 inquiry__box">
        <div class="inquiry__box--ttl">製品カタログ・安全データシートをご希望の方はこちら</div>
        <a href="<?php echo esc_url( home_url( '/' ) ); ?>catalog/" class="more-square"><span data-text="製品カタログダウンロード">製品カタログダウンロード</span></a>
      </summary>
    </div>
  </section>

</main>

<?php get_footer(); ?>